<!DOCTYPE html>
<html lang="ru">
<?php include 'base/head.php';?>
<body>
    <div class="page page-index">
        <div class="page-inner">
            <?php include 'base/header.php';?>

            <div class="wrapper">
                <div class="page-body page-body--white">
                        <div class="contain">
                            <img src="../images/baner-aboutferma.jpg" alt="" class="baner">
                            <div class="stick">
                               <a href="#!">
                                   <p>WEB <br>Камера</p>
                                   <img src="../images/camera.png" alt="">
                               </a>
                            </div>
                        </div>
                        
                        <div class="text-block7__wr">
                            <div class="text-block7">
                                <h2>Как мы заботимся о наших коровах?</h2>
                                <p class='text-block7__p'>Наши современные молочные комплексы расположены в экологически чистых районах Белгородской области. Здесь мы применяем самые прогрессивные на сегодняшний день принципы содержания коров. У каждой коровы есть свой датчик, при считывании которого можно увидеть ее историю:  состояние здоровья, режим питания, объем молока, который дает корова. А так же определить, какой тип белка содержится в ее молоке. Мы можем смело заявлять, что у нас индивидуальный подход к каждой корове.</p>
                                <div class="cols cols--h-center">
                                    <div class="col--70">
                                        <p class='text-block7__style-title'>Производство молока А2 ничем не отличается от производства обычного молока. Даже коровы «внешне» одинаковые, они отличаются только разными генами. С помощью генетического теста мы определили какие коровы из нашего стада относятся к типу А2, то есть дают молоко без содержания бета-казеина А1.</p>
                                    </div>
                                    <div class="col--30">
                                        <img src="../images/sticker2.png" class='text-block7__img' alt="">
                                    </div>
                                </div>
                                <p class='h-mrg-t-15 text-block7__p'>По-настоящему вкусное молоко могут давать только здоровые коровы, поэтому на наших фермах  огромное внимание уделяется самочувствию и кормлению животных. Мы сами выращиваем корма на своих полях площадью 52 тысячи гектаров. Рацион питания наших коров рассчитывается по 30 показателям, включая углеводы, протеины, клетчатку, и витаминно-минеральные комплексы. В состав кормов входят только натуральные компоненты.</p>
                            </div>
                        </div>

                        <div class="title--fill">
                            100% КОРОВЬЕ МОЛОКО
                        </div>


                        <div class="thumb">
                            <img src="../images/baner12.jpg" alt="">
                            <p class="thumb__title">МЫ ОТБИРАЕМ СПЕЦИАЛЬНЫХ КОРОВ,</p>
                            <p class="thumb__sub">КОТОРЫЕ ПРОИЗВОДЯТ ТОЛЬКО ЕСТЕСТВЕННЫЙ БЕЛОК А2, <br>ЧТОБЫ ВЫ СМОГЛИ НАСЛАДИТЬСЯ ВКУСОМ И ПОЛЬЗОЙ НАСТОЯЩЕГО МОЛОКА</p>
                        </div>


                        <div class="text-block7__wr">
                            <div class="text-block8 ">
                                <h2>Как мы получаем молоко Слобода А2?</h2>
                                <p>Процесс дойки коров полностью автоматизирован, каждая корова находится в индивидуальном отсеке, система считывает чип и определяет тип коровы - А1 или А2. После дойки молоко А2 по специальным герметичным отводам попадает в специальный отдельный танкер, поэтому оно никогда не смешивается с обычным молоком. За качество молока А2, которое поступает в переработку, отвечают специальные дегустационные комиссии.</p>
                            </div>                        
                        </div>

                        <div class="btn__wr h-alg-c">
                            <a href='#!'  class="btn btn--link h-mrg-b-50 ">www.greendale31.ru</a>
                        </div>


                </div><!-- /page-body -->

            </div>

            <?php include 'base/footer.php';?>
        </div><!-- /page-inner -->

        <!-- popups -->

    </div><!-- /page -->

    <?php include 'base/scripts.php'; ?>
</body>
</html>
