<!DOCTYPE html>
<html lang="ru">
<?php include 'base/head.php';?>
<body>
    <div class="page page-index">
        <div class="page-inner">
            <?php include 'base/header.php';?>

            <div class="wrapper">
                <div class="page-body page-body--white">
                        <div class="contain">
                            <img src="../images/baner-belok.jpg" alt="" class="baner">
                            <img src="../images/sticker2.png" alt="" class="sticker2 sticker2--bottom">
                        </div>
                        
                        <div class="text-block">
                            <p class='par'>Слобода А2 это настоящее коровье молоко, вкусное и питательное, наполненное естественной природной пользой. В сравнении с обычным молоком оно имеет одно небольшое, но очень существенное отличие – правильный молочный белок А2.</p>
                            <p class='par'>Исследователи полагают, что белок А2 – это более естественная для человеческого организма разновидность бета-казеина, а белок А1 возник в результате природной генетической мутации, произошедшей в период одомашнивания крупнорогатого скота. С учетом этих сведений был проведен ряд исследований, которые показали, что люди, употреблявшие исключительно молоко от коров с генотипом А2, меньше испытывали проблем с пищеварением и вздутием живота, что дает основания полагать, что молоко А2 – более здоровый выбор, чем обычное молоко.</p>
                        </div>

                        <div class="title--fill">
                            100% КОРОВЬЕ МОЛОКО
                        </div>

                        <div class="tiles">
                            <div class="tiles__row">
                                <div class="tiles__col1">
                                    <img src="../images/tile1.jpg" alt="">
                                </div>
                                <div class="tiles__col2">
                                    <p class="tiles__title">Как получают молоко А2?</p>
                                    <p class="tiles__text">Различные коровы естественным образом производят молоко с различными типами белка. Наши фермеры специально отбирают коров, которые производят только бета-казеин А2. Затем они отдельно доят их. Молоко А2 является естественным коровьим молоком, не является результатом технологического процесса или генной инженерии.</p>
                                </div>
                            </div>
                            <div class="titles__row">
                                <div class="tiles__col3">
                                    <p class="tiles__title">В чем разница между А1 и А2?</p>
                                    <p class="tiles__text">Белок состоит из цепочки аминокислот. Пищеварительные ферменты в нашем желудке и кишечнике расщепляют белок на аминокислоты. А1 бета-казеин при расщеплении высвобождает особое вещество бета-казоморфин-7, который может быть причиной аллергических реакций организма и дискомфорта в животе (колики, вздутие). В молоке А2 цепочка аминокислот распадается по-другому, и бета-казоморфин не выделяется. Именно поэтому по своему воздействию на организм молоко А2 похоже на материнское молоко. Во многих странах пользуются большой популярностью детские сухие смеси на его основе.</p>
                                </div>
                                <div class="tiles__col4">
                                    <img src="../images/tile3.jpg" alt="">
                                </div>
                            </div>
                        </div>
                        <div class="text-block2">
                            <h2>ПРАВИЛЬНЫЙ БЕЛОК А2 - ВОТ ЧТО ОБЩЕГО МЕЖДУ МАТЕРИНСКИМ МОЛОКОМ И МОЛОКОМ СЛОБОДА А2</h2>
                            <p>В ГРУДНОМ МОЛОКЕ БЕТА-КАЗЕИН ПРЕДСТАВЛЕН ТОЛЬКО А2-ТИПОМ.</p>
                        </div>
                        <div class="contain">
                            <img src="../images/baner-belok2.jpg" alt="" class="baner h-mrg-b-45">
                        </div>
                </div><!-- /page-body -->

            </div>

            <?php include 'base/footer.php';?>
        </div><!-- /page-inner -->

        <!-- popups -->

    </div><!-- /page -->

    <?php include 'base/scripts.php'; ?>
</body>
</html>
